Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'projecteditor': {
		'widget': {
			'1': 'Создание нового проекта',
			'2': 'Редактирование проекта',
			'3': 'Сохранить',
			'4': 'Отмена',
			'5': 'Родитель',
			'6': 'Название',
			'7': 'Описание',
			'8': 'Чеклист',
			'9': 'Файлы',
			'10': 'Изображение',
			'11': 'Отключить изображение в этом проекте',
			'12': 'Не использовать',
			'13': 'Включить изображение в этом проекте',
			'14': 'Использовать',
			'15': 'Добавить вкладку для изображения',
			'16': '+ Добавить вкладку',
			'17': 'Участники',
			'18': 'Сохранить',
			'19': 'Отмена'
		}
	}
}}});