Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'tasklist': {
		'list': {
			'1': 'Открытые',
			'2': 'Избранное',
			'3': 'Архив',
			'4': 'Удаленные'
		},
        'notReaded': 'без ответа',
		'hcolname': {
			'1': 'Заголовок'
		},
		'hcolddl': {
			'1': 'Срок'
		},
		'hcolprt': {
			'1': 'Приоритет'
		},
		'hcolvot': {
			'1': 'Моя сортировка',
			'2': 'М'
		},
		'hcolwork': {
			'1': 'Затрачено времени в работе над задачей',
			'2': 'Время'
		},
		'hcolexec': {
			'1': 'Исполнитель',
			'2': 'Исполнитель'
		},
		'rcolname': {
			'1': 'Эта задача новая',
			'2': 'New',
			'3': 'Есть новые подзадачи',
			'4': '+New'
		},
		'rcolfav': {
			'1': 'Добавить в избранное'
		},
		'rcolvot': {
			'1': 'Вверх',
			'2': 'Вниз'
		}
	}
}}});