Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'checklist': {
		'widget': {
			'1': 'показать корзину',
			'2': 'скрыть корзину',
			'3': 'Добавить микрозадачу',
			'4': '+ Добавить чек-лист',
			'5': 'Сохранить изменения в чек-листе',
			'6': 'Сохранить',
			'7': 'Отменить изменения в чек-листе',
			'8': 'Отмена'
		},
		'row': {
			'1': 'Удалить запись',
			'2': 'Восстановить',
			'3': 'ОК',
			'4': 'Отмена'
		},
		'info': {
			'1': 'Добавлена',
			'2': 'Изменена',
			'3': 'Выполнена',
			'4': 'Удалена'
		}
	}
}}});