Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'folderview': {
		'panel': {
			'1': 'Проект',
			'2': 'Избранное (добавить/удалить)',
			'3': 'Редактировать',
			'4': 'Добавить в проект',
			'5': '№',
			'6': 'Автор',
			'7': 'Создан',
			'8': 'Открыть проект',
			'9': 'Открыть',
			'10': 'Переместить проект в архив',
			'11': 'В архив',
			'12': 'Восстановить удаленный проект',
			'13': 'Востановить'
		},
		'empty': {
			'1': 'Раздел не найден'
		},
		'tkremovepanel': {
			'1': 'Внимание!',
			'2': 'Вы действительно хотите удалить раздел и все его содержимое?',
			'3': 'Подтверждаю',
			'4': 'Отмена',
			'5': 'Удаление...'
		}
	}
}}});