Brick.util.Language.add('ru',{'mod':{'botask': {
	'history': {
		'type': {
			'1': 'Открыта',
			'2': 'Закрыта',
			'3': 'Удалена',
			'4': 'Обновлена',
			'5': 'Удалена',
			'sh': {
				'1': 'Отк',
				'2': 'Зкт',
				'3': 'Удл',
				'4': 'Обн',
				'5': 'Удалена'
			}
		},
		'act': {
			'new': 'Создана',
			'open': 'Открыта',
			'reopen': 'Открыта повторно',
			'close': 'Закрыта',
			'remove': 'Удалена',
			
			'title': 'Изменен заголовок',
			'descript': 'Изменено описание',
			'deadline': 'Изменен срок',
			'parent': '',
			'uadded': 'Добавлены участники',
			'uremoved': 'Удалены участники',
			'users': 'Изменен состав участников',
			'st_accept': 'Принято в работу',
			'st_unaccept': 'Отказ от выполнения'
		}
	}
}}});
