Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'history': {
		'type': {
			'1': 'Открыта',
			'2': 'Завершена',
			'3': 'В работе',
			'4': 'В работе',
			'5': 'Удалена',
			'sh': {
				'1': 'Отк',
				'2': 'Звш',
				'3': 'Удл',
				'4': 'Обн',
				'5': 'Удалена'
			}
		},
		'act': {
			'new': 'Создана',
			'open': 'Открыта',
			'reopen': 'Открыта повторно',
			'close': 'Завершена',
			'remove': 'Удалена',
			'arhive': 'Перемещена в архив',
			'title': 'Изменен заголовок',
			'descript': 'Изменено описание',
			'deadline': 'Изменен срок',
			'parent': '',
			'uadded': 'Добавлены участники',
			'uremoved': 'Удалены участники',
			'users': 'Изменен состав участников',
			'st_accept': 'Принято в работу',
			'st_unaccept': 'Отказ от выполнения'
		},
		'widget': {
			'1': 'Загрузить еще...'
		},
		'act1': {
			'1': 'Отк',
			'2': 'Открыта'
		},
		'act2': {
			'1': 'Открыта повторно',
			'2': 'ОткП'
		},
		'act3': {
			'1': 'Завершена',
			'2': 'Звш'
		},
		'act4': {
			'1': 'Принята',
			'2': 'Прн'
		},
		'act5': {
			'1': 'Назначена',
			'2': 'Нзч'
		},
		'act6': {
			'1': 'Удалена',
			'2': 'Удл'
		},
		'act7': {
			'1': 'Перемещена в архив',
			'2': 'Арх'
		},
		'act9': {
			'1': 'Изменена',
			'2': 'Изм'
		}
	}
}}});