Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'project': {
		'status': {
			'1': 'Открыт',
			'2': 'Открыт повторно',
			'3': '',
			'4': '',
			'5': '',
			'6': 'Удален',
			'7': 'В архиве'
		}
	},
	'emptyrows': 'Нет записей',
	'status': {
		'1': 'Открыта',
		'2': 'Открыта повторно',
		'3': 'Завершена',
		'4': 'В работе',
		'5': 'В работе',
		'6': 'Удалена',
		'7': 'В архиве'
	},
	'priority': {
		'1': 'Срочный',
		'2': 'Важный',
		'3': 'Нормальный',
		'4': 'Не срочный',
		'5': 'Не важный'
	},
	'nottitle': '< Без названия >',
	'lib': {
		'gbmenu': {
			'1': 'Проекты и задачи',
			'2': 'Главная',
			'3': 'Избранное',
			'4': 'загрузка...',
			'5': 'Добавить',
			'6': 'Сводка',
			'7': 'Комментарии',
			'8': 'О приложении',
			'9': 'Задачи',
			'10': 'Сводка',
			'11': 'Комментарии',
			'12': 'О приложении'
		},
		'nav': {
			'1': 'Доска задач'
		},
		'gbmenu_old': {
			'1': 'Задачи',
			'2': 'Сводка',
			'3': 'Комментарии'
		}
	}
}}});