Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'projectview': {
		'panel': {
			'1': 'Проект',
			'2': 'Избранное (добавить/удалить)',
			'3': 'Редактировать',
			'4': 'Добавить в проект',
			'5': '№',
			'6': 'Автор',
			'7': 'Создан',
			'8': 'Открыть проект',
			'9': 'Открыть',
			'10': 'Переместить проект в архив',
			'11': 'В архив',
			'12': 'Восстановить удаленный проект',
			'13': 'Востановить',
			'14': 'Файлы',
			'15': 'Сохранить изменения',
			'16': 'Редактировать',
			'17': 'Удалить'
		},
		'empty': {
			'1': 'Проект не найден'
		},
		'tkremovepanel': {
			'1': 'Удаление проекта',
			'2': 'Внимание!',
			'3': 'Вы действительно хотите удалить проект и все его содержимое?',
			'4': 'Подтверждаю',
			'5': 'Отмена',
			'6': 'Удаление...'
		}
	}
}}});