Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'taskeditor': {
		'widget': {
			'1': 'Создание новой задачи',
			'2': 'Редактирование задачи',
			'3': 'Сохранить',
			'4': 'Отмена',
			'5': 'Надзадача',
			'6': 'Заголовок',
			'7': 'Описание задачи',
			'8': 'Чеклист',
			'9': 'Файлы',
			'10': 'Срок',
			'11': 'Приоритет',
			'12': 'Срочный',
			'13': 'Важный',
			'14': 'Нормальный',
			'15': 'Не срочный',
			'16': 'Не важный',
			'17': 'Участники',
			'18': 'Сохранить',
			'19': 'Отмена',
			'20': 'Изображение',
			'21': '+ Добавить вкладку',
			'22': 'Добавить вкладку для изображения',
			'23': 'Не использовать',
			'24': 'Отключить изображение в этом проекте',
			'25': 'Включить изображение в этом проекте',
			'26': 'Использовать'
		}
	}
}}});