Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'taskview': {
		'panel': {
			'1': 'Избранное (добавить/удалить)',
			'2': 'Редактировать',
			'3': 'Добавить подзадачу',
			'4': 'Приоритет',
			'5': 'Приоритет',
			'6': 'Старт',
			'7': 'Срок',
			'8': 'Исполнитель',
			'9': 'Добавить подзадачу',
			'10': 'Принять в работу эту задачу',
			'11': 'Принять в работу',
			'12': 'Остановить выполнение данной задачи',
			'13': 'Остановить выполнение',
			'14': 'Завершить и закрыть задачу',
			'15': 'Завершить',
			'16': 'Завершить и закрыть задачу',
			'17': 'Завершить',
			'18': 'Открыть задачу повторно',
			'19': 'Открыть повторно',
			'20': 'Переместить задачу в архив',
			'21': 'В архив',
			'22': 'Восстановить удаленную задачу',
			'23': 'Восстановить',
			'24': 'Редактировать',
			'25': 'Удалить',
			'26': 'Прикрепленные файлы',
			'27': 'Скрыть комментарии',
			'28': 'Показать комментарии',
			'29': 'Задача'
		},
		'tkclosepanel': {
			'1': 'Завершение задачи',
			'2': 'Завершение задачи',
			'3': 'Внимание! <br />\n			Вы действительно хотите завершить задачу и все ее подзадачи?',
			'4': 'Подтверждаю',
			'5': 'Отмена',
			'6': 'Удаление...'
		},
		'tkremovepanel': {
			'1': 'Удаление задачи',
			'2': 'Удаление задачи',
			'3': 'Внимание! <br />\n			Вы действительно хотите удалить задачу и все ее подзадачи?',
			'4': 'Подтверждаю',
			'5': 'Отмена',
			'6': 'Удаление...'
		},
		'empty': {
			'1': 'Задача не найдена'
		}
	}
}}});